<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Мій профіль</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
<header>
    <div class="box">
        <h1>Мій профіль</h1>
        <nav>
            <ul>
                <li1><a href="#about">Про мене</a></li1>
                <li2><a href="#skills">Мої навички</a></li2>
                <li3><a href="#projects">Мої роботи</a></li3>
                <li4><a href="#contact">Контакти</a></li4>
            </ul>
        </nav>
</header>

<main>
    <div class="box">
        <section id="about">
            <h2>Про мене</h2>
            <p>Працюю на стику копірайтингу і PR. Вмію писати круті, цікаві тексти, які будуть просто читатися та продавати. Розумію як зробити так, щоб тексти подобалися не тільки людям, а й пошуковим системам.</p>
        </section>

        <section id="skills">
            <h2>Мої навички</h2>
            <ul>
                <li>Копірайтинг
                    Підготовка та написання новин для сайту і соцмереж;
                    Написання текстів для лендингів та промо-сайтів;
                    Написання продаючих текстів.</li>
                <li>SEO-копірайтинг
                    Написання унікальних інформаційних та комерційних SEO-текстів;
                    LSI оптимізація текстового контенту сторінок;
                    Адаптація текстів під семантичне ядро.</li>
                <li>Редактура-редагування
                    Оперативне редагування, коректура текстів;
                    Усунення лексичних, морфологічних, синтаксичних, орфографічних, пунктуаційних помилок;
                    Стилістична правка текстів.</li>
            </ul>
        </section>

        <section id="projects">
            <h2>Мої проекти</h2>
            <ul>
                <li1><a href="#">Проект 1</a></li1>
                <l21><a href="#">Проект 2</a></l21>
                <li3><a href="#">Проект 3</a></li3>
                <li4><a href="#">Проект 4</a></li4>
            </ul>
        </section>

        <section id="contact">
            <h2>Контакти</h2>
            <ul>
                <li>Email: fgpetu@gmail.com</li>
                <li>Телефон: 093-456-76-98</li>
                <li>Адреса: Ukraine</li>
            </ul>
        </section>
</main>

<footer>
    <p>&copy; 2023 Мій профіль</p>
</footer>
</body>
</html>